const alteradores = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
  👾𝙰𝙻𝚃𝙴𝚁𝙰𝙳𝙾𝚁𝙴𝚂👾
┗━━━━━•(=^●ω●^=)•━━━━┛ 

┎━━┅┅┄┈┄✧┈┈✦❖┄┄  
┋🌀*EFEITOS VIDEOS*
┋🌀${prefix}Videolento
┋🌀${prefix}Videorapido
┋🌀${prefix}Videocontrario
┋⚊⚊⚊⚊⚊⚊⚊⚊✬✥✬⚊
┋🌀*EFEITOS AUDIOS*
┋🌀${prefix}audiocontrario
┋🌀${prefix}Audiorapido
┋🌀${prefix}Grave
┋🌀${prefix}Grave2
┋🌀${prefix}Esquilo
┋🌀${prefix}Estourar
┋🌀${prefix}Bass
┋🌀${prefix}Bass2
┋🌀${prefix}Vozmenino
┋🌀${prefix}tomp3
┋🌀${prefix}audiorapido
┋🌀${prefix}audiolento
┋
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄






`;
};

exports.alteradores = alteradores;
     