const brincadeiras = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
  🎡𝙱𝚁𝙸𝙽𝙲𝙰𝙳𝙴𝙸𝚁𝙰𝚂🎡
┗━━━━━•(=^●ω●^=)•━━━━┛                               

┎━━┅┅┄┈┄✧┈┈✦❖┄┄
┋🌀${prefix}morte
┋🌀${prefix}pau
┋🌀${prefix}chifre
┋🌀${prefix}Gay
┋🌀${prefix}Feio
┋🌀${prefix}Corno
┋🌀${prefix}Vesgo
┋🌀${prefix}Bebado
┋🌀${prefix}alma-gemeas
┋🌀${prefix}Gostoso
┋🌀${prefix}Gostosa
┋🌀${prefix}Beijo
┋🌀${prefix}Matar
┋🌀${prefix}Tapa
┋🌀${prefix}Chute
┋🌀${prefix}Dogolpe   
┋🌀${prefix}Nazista
┋🌀${prefix}Chance 
┋🌀${prefix}Casal   
┋🌀${prefix}Rankgay     
┋🌀${prefix}Rankgado
┋🌀${prefix}Rankcorno  
┋🌀${prefix}Rankgostoso
┋🌀${prefix}Rankgostosa
┋🌀${prefix}Ranknazista
┋🌀${prefix}Rankotakus
┋🌀${prefix}Rankpau
┋🌀${prefix}Bebado
┋🌀${prefix}Gostoso
┋🌀${prefix}Gostosa
┋🌀${prefix}Beijo
┋🌀${prefix}Matar
┋🌀${prefix}Tapa
┋🌀${prefix}Chute
┋🌀${prefix}biografia
┋🌀${prefix}shipo                                    
┋🌀${prefix}barata
┋🌀${prefix}hakai 
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄

`;
};

exports.brincadeiras = brincadeiras;
