const menujogos = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
       🎲𝙼𝙴𝙽𝚄-𝙹𝙾𝙶𝙾𝚂🎲
┗━━━━━•(=^●ω●^=)•━━━━┛

┎━━┅┅┄┈┄✧┈┈✦❖┄┄  
┋🌀${prefix}forca
┋🌀${prefix}sn
┋🌀${prefix}batalhaz
┋🌀${prefix}quando
┋🌀${prefix}Jogodavelha
┋🌀${prefix}Cassino
┋🌀${prefix}roleta-russa
┋🌀${prefix}roleta
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄

`;
};

exports.menujogos = menujogos;
     