    const menu = (prefix, NomeDoBot, sender) => {
  
// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
┏━━━━━•(=^●ω●^=)•━━━━┓
      🩵ᴍᴇɴᴜ-ᴘʀɪɴᴄɪᴘᴀʟ🩵
┗━━━━━•(=^●ω●^=)•━━━━┛
🌀Usuário: @${sender.split("@")[0]}
┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 
┋🌀${prefix}Menusupremo
┋🌀${prefix}vangeance
┋🌀${prefix}Menuadm
┋🌀${prefix}Menujogos
┋🌀${prefix}Efeitosimg
┋🌀${prefix}menulogos
┋🌀${prefix}Menufig
┋🌀${prefix}Menupremium
┋🌀${prefix}Brincadeiras
┋🌀${prefix}Alteradores
┋🌀${prefix}Menudown
┋🌀${prefix}Menuanimes
┋🌀${prefix}Menuhentai
┋🌀${prefix}Menufotos
┋🌀${prefix}Menuvideo
┋🌀${prefix}Menufrases
┖━━┅┅┄┈┄✧┈┈✦❖┄┄

┏━━━━━•(=^●ω●^=)•━━━━┓
     🥳𝙲𝙾𝙼𝙰𝙽𝙳𝙾𝚂 𝙽𝙾𝚅𝙾𝚂🥳
┗━━━━━•(=^●ω●^=)•━━━━┛
┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 

┋🌀${prefix}morte
┋🌀${prefix}pau
┋🌀${prefix}batalhaz
┋🌀${prefix}chifre
┋🌀${prefix}iene
┋🌀${prefix}patente
┋🌀${prefix}autorepo
┋🌀${prefix}criador
┋🌀${prefix}nami
┋🌀${prefix}loli
┋🌀${prefix}noticiasesp
┋🌀${prefix}boanoite
┋🌀${prefix}gatos
┋🌀${prefix}alma-gemeas
┋🌀${prefix}quando
┋🌀${prefix}clima
┋🌀${prefix}nostalgia
┋
┋
┖━━┅┅┄┈┄✧┈┈✦❖┄┄
┏━━━━━•(=^●ω●^=)•━━━━┓
    🖥️𝙳𝙾𝚆𝙽𝙻𝙾𝙰𝙳𝚂/𝙿𝙴𝚂𝚀𝚄𝙸𝚂𝙰🖥️
┗━━━━━•(=^●ω●^=)•━━━━┛
┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 
┋🌀${prefix}Play_audio
┋🌀${prefix}Play_video
┋🌀${prefix}Ytsearch
┋🌀${prefix}Ytmp4
┋🌀${prefix}Ytmp3 
┋🌀${prefix}Tiktok
┋🌀${prefix}celular
┋🌀${prefix}signo
┋🌀${prefix}amazon
┋🌀${prefix}mediafire
┋🌀${prefix}pesquisa
┋🌀${prefix}pinterest
┋🌀${prefix}Instagram
┋🌀${prefix}Facebook
┋🌀${prefix}Twitter
┋🌀${prefix}Imgpralink
┋🌀${prefix}Videopralink
┖━━┅┅┄┈┄✧┈┈✦❖┄┄
┏━━━━━•(=^●ω●^=)•━━━━┓
       ℹ️ɪɴғᴏʀᴍᴀᴄᴏᴇsℹ️
┗━━━━━•(=^●ω●^=)•━━━━┛
┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 
┋🌀${prefix}Ping
┋🌀${prefix}Gitdobot
┋🌀${prefix}Atividade
┋🌀${prefix}Rankativo
┋🌀${prefix}Checkativo
┋🌀${prefix}iene
┋🌀${prefix}Ranklevel
┋🌀${prefix}minerar_iene
┖━━┅┅┄┈┄✧┈┈✦❖┄┄
┏━━━━━•(=^●ω●^=)•━━━━┓
       🦹ғɪɢᴜʀɪɴʜᴀs🦹
┗━━━━━•(=^●ω●^=)•━━━━┛
┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 
┋🌀${prefix}s
┋🌀${prefix}Attp
┋🌀${prefix}figurinhas
┋🌀${prefix}Ttp
┋🌀${prefix}Fsticker 
┋🌀${prefix}Sticker
┋🌀${prefix}Toimg
┋🌀${prefix}Togif
┋🌀${prefix}roubar
┋🌀${prefix}rename
┋🌀${prefix}gif/anime
┖━━┅┅┄┈┄✧┈┈✦❖┄┄
┏━━━━━•(=^●ω●^=)•━━━━┓
       🔧ᴘᴀʀᴀ-ᴍᴇᴍʙʀᴏs✔️
┗━━━━━•(=^●ω●^=)•━━━━┛
┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 
┋🌀${prefix}Infobot
┋🌀${prefix}criador
┋🌀${prefix}Idiomas 
┋🌀${prefix}Bug
┋🌀${prefix}Sugestao 
┋🌀${prefix}Avalie
┖━━┅┅┄┈┄✧┈┈✦❖┄┄
┏━━━━━•(=^●ω●^=)•━━━━┓
         🗿ᴄᴏᴍᴀɴᴅᴏꜱ🗿
┗━━━━━•(=^●ω●^=)•━━━━┛
┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 
┋🌀${prefix}Gtts
┋🌀${prefix}Tagme
┋🌀${prefix}Emoji
┋🌀${prefix}hakai
┋🌀${prefix}clima
┋🌀${prefix}Emojimix
┋🌀${prefix}Tabela
┋🌀${prefix}Conselhobiblico
┋🌀${prefix}Simi
┋🌀${prefix}Perfil
┋🌀${prefix}Calcular
┋🌀${prefix}Fazernick
┋🌀${prefix}Bot
┖━━┅┅┄┈┄✧┈┈✦❖┄┄
┏━━━━━•(=^●ω●^=)•━━━━┓
           🎲ᴊᴏɢᴏs🎲
┗━━━━━•(=^●ω●^=)•━━━━┛
┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 
┋🌀${prefix}forca
┋🌀${prefix}quando
┋🌀${prefix}batalhaz
┋🌀${prefix}Jogodavelha
┋🌀${prefix}Cassino
┋🌀${prefix}sn
┋🌀${prefix}roleta-russa
┋🌀${prefix}roleta
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄

`;
};

exports.menu = menu;

