const menufig = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
  🦹𝙼𝙴𝙽𝚄-𝙵𝙸𝙶𝚄𝚁𝙸𝙽𝙷𝙰𝚂🦹
┗━━━━━•(=^●ω●^=)•━━━━┛ 

┎━━┅┅┄┈┄✧┈┈✦❖┄┄                             
┋🌀${prefix}s
┋🌀${prefix}figurinhas
┋🌀${prefix}Attp
┋🌀${prefix}Ttp
┋🌀${prefix}Fsticker 
┋🌀${prefix}Sticker
┋🌀${prefix}Toimg
┋🌀${prefix}Togif
┋🌀${prefix}roubar
┋🌀${prefix}rename
┋🌀${prefix}gif/anime
┋🌀${prefix}figfundo
┋🌀${prefix}figvideo
┋🌀${prefix}figusemfundo
┋🌀${prefix}rbale
┋🌀${prefix}figu
┋🌀${prefix}placaloli 
┋
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄

`;
};

exports.menufig = menufig;
