const menufotos = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
       📷𝙼𝙴𝙽𝚄-𝙵𝙾𝚃𝙾𝚂📷
┗━━━━━•(=^●ω●^=)•━━━━┛                                 

┎━━┅┅┄┈┄✧┈┈✦❖┄┄  
┋🌀${prefix}shitpost
┋🌀${prefix}animes
┋🌀${prefix}shitpost2
┋🌀${prefix}memedasam
┋🌀${prefix}wallpaperazul
┋🌀${prefix}wallpaperverde
┋🌀${prefix}wallpapervermelho
┋🌀${prefix}wallpaperbranco
┋🌀${prefix}wallpaperoxo
┋🌀${prefix}wallpaperamarelo
┋🌀${prefix}wallpaperosa
┋🌀${prefix}wallpaperpreto
┋🌀${prefix}wallpaper4k
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄ 

`;
};

exports.menufotos = menufotos;
  