const menudown = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
  🖥️𝙳𝙾𝚆𝙽𝙻𝙾𝙰𝙳𝚂/𝙿𝙴𝚂𝚀𝚄𝙸𝚂𝙰🖥️
┗━━━━━•(=^●ω●^=)•━━━━┛                                 

┎━━┅┅┄┈┄✧┈┈✦❖┄┄   
┋🌀${prefix}Play
┋🌀${prefix}play_video
┋🌀${prefix}play_audio
┋🌀${prefix}tiktok_video
┋🌀${prefix}tiktok_audio
┋🌀${prefix}face_video
┋🌀${prefix}face_audio
┋🌀${prefix}twitter_video
┋🌀${prefix}twitter_audio
┋🌀${prefix}insta_video
┋🌀${prefix}insta_audio
┋🌀${prefix}celular
┋🌀${prefix}signo
┋🌀${prefix}Ytmp4
┋🌀${prefix}Ytmp3 
┋🌀${prefix}Tiktok
┋🌀${prefix}Ytsearch
┋🌀${prefix}Ytmp4
┋🌀${prefix}Ytmp3 
┋🌀${prefix}Tiktok
┋🌀${prefix}Instagram
┋🌀${prefix}Facebook
┋🌀${prefix}Twitter
┋🌀${prefix}Imgpralink
┋🌀${prefix}Videopralink
┋🌀${prefix}amazon
┋🌀${prefix}celular
┋🌀${prefix}mediafire
┋🌀${prefix}gimage
┋🌀${prefix}pinterest
┋🌀${prefix}ytsearch2
┋🌀${prefix}playstore
┋🌀${prefix}pesquisa
┋🌀${prefix}download-link
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄

`;
};

exports.menudown = menudown;
     