const menuprem = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​


┏━━━━━•(=^●ω●^=)•━━━━┓
       🥳𝙼𝙴𝙽𝚄-𝙿𝚁𝙴𝙼𝙸𝚄𝙼🥳
┗━━━━━•(=^●ω●^=)•━━━━┛

┎━━┅┅┄┈┄✧┈┈✦❖┄┄ 
┋🌀${prefix}Destrava
┋🌀${prefix}Destrava2
┋🌀${prefix}Ddd
┋🌀${prefix}Cep
┋🌀${prefix}GerarCPF
┋🌀${prefix}PremiumList
┋🌀${prefix}EncurtaLink
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄ 

`;
};

exports.menuprem = menuprem;
