const menuanimes = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
       👯𝙼𝙴𝙽𝚄-𝙰𝙽𝙸𝙼𝙴𝚂👯
┗━━━━━•(=^●ω●^=)•━━━━┛

┎━━┅┅┄┈┄✧┈┈✦❖┄┄   
┋🌀${prefix}noelle2
┋🌀${prefix}darkness
┋🌀${prefix}shiori
┋🌀${prefix}megumin
┋🌀${prefix}zero-two
┋🌀${prefix}chizuru
┋🌀${prefix}chihiro
┋🌀${prefix}esdeath 
┋🌀${prefix}aqua
┋🌀${prefix}akari
┋🌀${prefix}ember
┋🌀${prefix}jazz
┋🌀${prefix}phantom
┋🌀${prefix}sam
┋🌀${prefix}desiree
┋🌀${prefix}nagatoro
┋🌀${prefix}uzaki
┋🌀${prefix}ameri
┋🌀${prefix}nezuko
┋🌀${prefix}kitagawa
┋🌀${prefix}brook 
┋🌀${prefix}Sana
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄

`;
};

exports.menuanimes = menuanimes;
     