const menuhentai = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
       🔞𝙼𝙴𝙽𝚄-𝙷𝙴𝙽𝚃𝙰𝙸🔞
┗━━━━━•(=^●ω●^=)•━━━━┛                               

┎━━┅┅┄┈┄✧┈┈✦❖┄┄  
┋🌀${prefix}ahegao
┋🌀${prefix}hentai2
┋🌀${prefix}hentaigay
┋🌀${prefix}ass
┋🌀${prefix}bdsm  
┋🌀${prefix}blowjob
┋🌀${prefix}cuckold
┋🌀${prefix}cum
┋🌀${prefix}ero
┋🌀${prefix}femdom   
┋🌀${prefix}foot
┋🌀${prefix}gangbang
┋🌀${prefix}glasses
┋🌀${prefix}hentai
┋🌀${prefix}manga
┋🌀${prefix}masturbation
┋🌀${prefix}neko
┋🌀${prefix}neko2
┋🌀${prefix}neko3
┋🌀${prefix}orgy
┋🌀${prefix}panties
┋🌀${prefix}pussy
┋🌀${prefix}tentacles
┋🌀${prefix}yuri
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄  

`;
};

exports.menuhentai = menuhentai;
