const vangeance = (prefix, NomeDoBot, sender) => {
  
    // NÃO APAGUE ESSE ${NickDono} nem 
    //${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
      
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

┏━━━━━•(=^●ω●^=)•━━━━┓
        🎼𝙼𝚄𝚂𝙸𝙲𝙰𝚂🎼
┗━━━━━•(=^●ω●^=)•━━━━┛                               

┎━━┅┅┄┈┄✧┈┈✦❖┄┄  
┋🌀baby
┋🌀back
┋🌀fantasy
┋🌀carry
┋🌀ed
┋🌀faded
┋🌀found
┋🌀humor
┋🌀jailhouse
┋🌀stay
┋🌀k391  
┋🌀lauper
┋🌀love
┋🌀moon
┋🌀caldwell
┋🌀player
┋🌀rick
┋🌀september
┋🌀sky
┋🌀take
┋🌀time
┋🌀titans
┋🌀way
┋ 
┋🌀NOELLE BOT V2🌀
┖━━┅┅┄┈┄✧┈┈✦❖┄┄  

`;
};

exports.vangeance = vangeance;
